import { ListProps } from '@/components/List'

export const list: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: '«Маяковская»',
        },
        {
            title: '«Выставочная»',
        },
        {
            title: '«Курская»',
        },
        {
            title: '«Достоевская»',
        },
        {
            title: '«Боровицкая»',
        },
        {
            title: '«Полянка»',
        },
        {
            title: '«Китай-город» (Таганско-Краснопресненской линии)',
        },
        {
            title: '«Театральная» (в переходе на Площадь Революции)',
        },
        {
            title: '«Театральная» (в переходе на Охотный ряд)',
        },
        {
            title: '«Охотный ряд» (в переходе на Театральную)',
        },
        {
            title: '«Комсомольская» (в переходе с Кольцевой на Сокольническую линию)',
        },
        {
            title: '«Комсомольская» (Кольцевая)',
        },
        {
            title: '«Таганская» (Кольцевая)',
        },
        {
            title: '«Пушкинская»/«Тверская» (Объединенный вестибюль)',
        },
        {
            title: '«Пушкинская»/«Тверская» (Объединенный вестибюль)',
        },
    ],
}
