import { ListProps } from '@/components/List'

export const list: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'Музыкант обязан соблюдать действующие Правила пользования метрополитеном, а также иные требования регионального и федерального законодательств, ответственность за соблюдение которых закреплена Кодексом города Москвы об административных правонарушениях.',
        },
        {
            title: 'Все музыканты, инструменты и оборудование (в том числе, вспомогательное и аксессуары), емкости для сбора денег и другое имущество музыкантов должны находиться в отведенных границах точки.',
        },
        {
            title: 'При музыканте должна быть табличка в явном виде информирующая публику о бесплатности выступления и исключительно добровольном характере любых пожертвований.',
        },
        {
            title: 'Запрет на выступление «под фонограмму».',
        },
        {
            title: 'Запрещено повторять одни и те же произведения в течение одного выступления.',
        },
        {
            title: 'Музыкант обязан приостанавливать выступление по требованию сотрудников метрополитена.',
        },
        {
            title: 'Музыкантам запрещено подключение энергопринимающих устройств к электрическим сетям метрополитена.',
        },
        {
            title: 'Музыкантам запрещен доступ в производственные, служебные и иные помещения станций и объектов метрополитена.',
        },
    ],
}
