import { ListProps } from '@/components/List'

export const listParticipants: ListProps = {
    variant: 'ordered',
    items: [
        {
            title: (
                <>
                    <strong>Гришин Виктор Иванович</strong>, ректор Российского экономического университета им Г. В.
                    Плеханова
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Грунин Андрей Анатольевич</strong>, помощник проректора Московского государственного
                    университета имени М.В. Ломоносова.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Трофименко Константин Юрьевич</strong>, директор Центра исследований транспортных проблем
                    мегаполисов НИУ «Высшая школа экономики».
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Вакуленко Сергей Петрович</strong>, профессор, директор Института управления и
                    информационных технологий МГУПС (МИИТ).
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Блудян Норайр Оганесович</strong>, Заведующий кафедрой «Автомобильные перевозки» Московского
                    автомобильно-дорожного государственного технического университета.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Агре Наталья Валентиновна</strong>, президент экспертного центра «Движение без опасности».
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Блинкин Михаил Яковлевич</strong>, директор Института экономики транспорта и транспортной
                    политики НИУ «Высшая школа экономики».
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Янков Кирилл Вадимович</strong>, Заведующий лабораторией института народнохозяйственного
                    прогнозирования Российской Академии Наук, председатель Межрегиональной общественной организации
                    содействия защите прав пассажиров «Союз пассажиров».
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Мокрушина Ксения Валерьевна</strong>, руководитель Центра городских исследований СКОЛКОВО,
                    Магистр городского планирования, Massachusetts Institute of Technology 2010-12.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Киевский Леонид Владимирович</strong>, главный научный сотрудник Научно-проектного центра
                    «Развитие города», доктор технических наук, профессор.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Шумаков Николай Иванович</strong>, главный архитектор ОАО «Метрогипротранс», заслуженный
                    архитектор РФ, член Архитектурного совета города Москвы, академик Российской академии художеств,
                    паст-президент Международной ассоциации союзов архитекторов (МАСА), академик отделения Международной
                    академии архитектуры в Москве (МААМ), член Союза художников.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Шумский Александр Николаевич</strong>, руководитель экспертного центра «Пробок.нет».
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Федянин Андрей Анатольевич</strong>, проректор — начальник Управления научной политики и
                    организации научных исследований МГУ имени М.В.Ломоносова.
                </>
            ),
        },
        {
            title: (
                <>
                    <strong>Колин Алексей Валентинович</strong>, начальник Научно-образовательного центра «Независимые
                    комплексные транспортные исследования» МГУПС (МИИТ).
                </>
            ),
        },
    ],
}
