import { ListProps } from '@/components/List'

export const list: ListProps = {
    markerSpacing: 0.8,
    variant: 'unordered',
    items: [
        {
            title: 'краткая информация о готовящемся материале, информационный повод;',
        },
        {
            title: 'оригинал или копия документа, ставшего основанием для информационного повода;',
        },
        {
            title: 'вопросы в адрес метрополитена в рамках обозначенной темы;',
        },
        {
            title: 'контактная информация исполнителя.',
        },
    ],
}
