import { ListProps } from '@/components/List'

export const workstations: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Текстильщики, выход 8;',
        },
        {
            title: 'Кунцевская, выход 3;',
        },
        {
            title: 'Проспект Вернадского, выходы 8-9;',
        },
        {
            title: 'Савёловская, выходы 6-7.',
        },
    ],
}

export const troikaServices: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'перенести услуги с\u00A0неработающей «Тройки» (даже с\u00A0механическими повреждениями) на\u00A0новую;',
        },
        {
            title: 'получить компенсацию за\u00A0некорректное списание поездок;',
        },
        {
            title: 'составить письменное обращение;',
        },
        {
            title: 'получить справку о\u00A0стоимости проезда;',
        },
        {
            title: 'восстановить или\u00A0заменить неисправную «Тройку», отдать карту на\u00A0экспертизу;',
        },
        {
            title: 'вывести «Тройку» из\u00A0стоп-листа;',
        },
        {
            title: 'получить временные билеты для\u00A0учащихся и\u00A0студентов\u00A0(СКУ/СКС).',
        },
    ],
}

export const parkingServices: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'подать заявление или получить ответ на него;',
        },
        {
            title: 'обжаловать или получить постановление;',
        },
        {
            title: 'получить решение по жалобе;',
        },
        {
            title: 'узнать о способах оплаты парковок;',
        },
        {
            title: 'проконсультироваться о получении парковочных разрешений и ответов из реестра разрешений.',
        },
    ],
}

export const generalCenterServices: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'проконсультироваться или подать обращение по всем вопросам работы московского парковочного пространства;',
        },
        {
            title: 'получить разрешение на возврат транспортного средства со спецстоянки;',
        },
        {
            title: 'обжаловать постановление об административном правонарушении;',
        },
        {
            title: 'задать вопрос о работе общественного транспорта;',
        },
        {
            title: 'получить разъяснения о тарифах на проезд, а также процедуре обжалования штрафа за безбилетный проезд;',
        },
        {
            title: 'получить информацию о развитии велосипедной и пешеходной инфраструктуры;',
        },
        {
            title: 'оставить заявку на ремонт светофора или установку дорожного знака;',
        },
        {
            title: 'получить разрешение на таксомоторные перевозки;',
        },
        {
            title: 'получить консультацию о выдаче пропусков на право въезда и передвижения грузового транспорта по Москве;',
        },
        {
            title: 'решить проблемы, возникшие при оплате проезда в метро, на МЦК или в наземном транспорте.',
        },
    ],
}
