import { ListProps } from '@/components/List'

export const stationsWithInductionSystem: ListProps = {
    items: [
        { title: 'Савеловская (Серпуховско-Тимирязевская)' },
        { title: 'Савеловская (БКЛ)' },
        { title: 'Комсомольская (Кольцевая)' },
        { title: 'Комсомольская (Сокольническая)' },
        { title: 'Киевская (Арбатско-Покровская)' },
        { title: 'Киевская (Кольцевая)' },
        { title: 'Курская (Кольцевая)/3' },
        { title: 'Чкаловская (Люблинско-Дмитровская)' },
        { title: 'Павелецкая (Замоскворецкая)' },
        { title: 'Павелецкая (Кольцевая)' },
        { title: 'Белорусская (Замоскворецкая)' },
        { title: 'Белорусская (Кольцевая)' },
    ],
}
