import { ListProps } from '@/components/List'

export const groundTransportTickets: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Проездной билет без лимита поездок, действующий в зонах А и Б «ТАТ» на 30 дней стоимостью 1 700 рублей (на карте «Тройка»);',
        },
        {
            title: 'Проездной билет без лимита поездок, действующий в зонах А и Б «ТАТ» на 90 дней стоимостью 4 520 рублей (на карте «Тройка»);',
        },
        {
            title: 'Проездной билет без лимита поездок, действующий в зонах А и Б «ТАТ» на 365 дней стоимостью 14 000 рублей (на карте «Тройка»).',
        },
    ],
}
