import { ListProps } from '@/components/List'

export const list: ListProps = {
    markerSpacing: 0.8,
    variant: 'unordered',
    items: [
        {
            title: 'информационное освещение работы Московского метрополитена;',
        },
        {
            title: 'взаимодействие со СМИ и пресс-службами организаций и ведомств;',
        },
        {
            title: 'разработка и реализация PR-проектов;',
        },
        {
            title: 'организация кино-, видео- и профессиональных фотосъёмок на территории Московского метрополитена;',
        },
        {
            title: 'поддержка официального сайта Московского метрополитена;',
        },
        {
            title: 'информационно-аналитический мониторинг СМИ.',
        },
    ],
}
