import { MSLiksutov, VIGrishin } from '@/Images'

export const quotes = [
    {
        text: '«Первый этап развития госпрограммы Москвы „Развитие транспортной системы“ заканчивается. Сейчас необходимы новые стратегические, прорывные инициативы. Необходим анализ лучших мировых практик. Для эффективного развития транспортной системы столицы требуется создание площадки, где лучшие отечественные эксперты будут обсуждать эти вопросы. Для этого мы и создаем Научный совет. На нем мы будем обсуждать дальнейшую реализацию госпрограммы по развитию московского транспорта до 2020 года»',
        human: {
            img: MSLiksutov,
            name: 'Максим Станиславович Ликсутов',
            description:
                'Заместитель мэра Москвы в Правительстве Москвы, руководитель Департамента транспорта и развития дорожно-транспортной инфраструктуры Москвы',
        },
    },
    {
        text: '«Специалисты РЭУ им. Г.В. Плеханова ранее уже реализовывали масштабные исследования по оценке состояния метрополитена и наземного городского транспорта по заказу Правительства Москвы. В рамках данной работы были даны рекомендации по совершенствованию сервисов для пассажиров, по повышению привлекательности наземного транспорта, а также по стандартам транспортного обслуживания в Москве. Мы надеемся и дальше продолжить работу в данном направлении и считаем очень правильным, что обсуждение вопросов по развитию нашего города проводится с участием научного сообщества, а также считаем очень полезной для наших сотрудников и студентов эту возможность поучаствовать в реальной научно-практической работе»',
        human: {
            img: VIGrishin,
            name: 'Виктор Иванович Гришин',
            description: 'ректор РЭУ им. Г.В. Плеханова',
        },
    },
]
