import { ListProps } from '@/components/List'

export const list: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'автобусы должны ходить чаще и соблюдать расписание;',
        },
        {
            title: 'общее время пути должно сократиться: 86% пассажиров готовы пройти до остановки чуть дальше, а 73% согласны на бесплатную пересадку, если общее время в дороге уменьшится;',
        },
        {
            title: 'сам транспорт при этом должен стать удобнее и современнее.',
        },
    ],
}
