import { ListProps } from '@/components/List'

export const heading = 'Места пополнения'

export const list: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'г. Москва, ул. Знаменка, 14/1, вестибюль станции метро «Арбатская» Арбатско-Покровской линии;',
        },
        {
            title: 'г. Москва, ул. Никольская, 7-9с16, вестибюль станции метро «Площадь Революции» Арбатско-Покровской линии;',
        },
        {
            title: 'г. Москва, ул. Тверская, 18к1, вестибюль станции метро «Пушкинская» Таганско-Краснопресненской линии;',
        },
        {
            title: 'г. Москва, ул. Павелецкая площадь, д. 1, вестибюль станции метро «Павелецкая» Замоскворецкой линии;',
        },
        {
            title: 'г. Москва, ул. Площадь Тверская Застава, 1, вестибюль станции метро «Белорусская» Кольцевой линии;',
        },
        {
            title: 'г. Москва, ул. Баррикадная, д. 6, вестибюль станции метро «Баррикадная» Таганско-Краснопресненской линии;',
        },
        {
            title: 'г. Москва, ул. Комсомольская площадь, 5А, вестибюль станции метро «Комсомольская» Кольцевой линии;',
        },
        {
            title: 'г. Москва, ул. Площадь Европы, д. 2 вестибюль станции метро «Киевская» Арбатско-Покровской линии;',
        },
        {
            title: 'г. Москва, ул. Комсомольский проспект 2, вестибюль станции метро «Парк культуры» Кольцевой линии;',
        },
        {
            title: 'г. Москва, ул. Старая площадь, д.2, вестибюль станции метро «Китай-Город» Калужско-Рижской линии;',
        },
        {
            title: 'г. Москва, Тургеневская Площадь, д. 2/4 вестибюль станции метро «Сретенский бульвар» Люблинско-Дмитровской линии;',
        },
        {
            title: 'г. Москва, Трубная пл., стр. 2, станция метро «Трубная» Люблинско-Дмитровской линии;',
        },
        {
            title: 'г. Москва, ул. Тверская, д. 30/2, станция метро «Маяковская» Замоскворецкой линии.',
        },
    ],
}
