import { ListProps } from '@/components/List'

export const galleryAppearance: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Верхний и нижний вестибюли соединены эскалаторным комплексом и восьмиэтажным каскадом. Высота каждого вестибюля — 2 этажа, кровля — эксплуатируемая. Внутри вестибюли облицованы мрамором и гранитом.',
        },
        {
            title: 'В отделке использованы российские материалы: саянский мрамор (месторождение — Саянские горы, республика Хакасия) и дымовский (балтийский) гранит (месторождение — Ленинградская область).',
        },
        { title: 'На крыше верхнего вестибюля расположена смотровая площадка.' },
        {
            title: 'В верхнем вестибюле есть ресторан с панорамным видом, вендинговые аппараты и стойка «Живого общения», где можно купить сувениры Московского транспорта. До февраля 2023 года ресторан будет работать в тестовом режиме. Пассажиры смогут приобрести снеки и готовые блюда.',
        },
        { title: 'Около вестибюлей будут установлены скамейки и фонари.' },
    ],
}
