import { ListProps } from '@/components/List'

export const historicalStages: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: '23 июля 1959 года — открыта эскалаторная галерея на станции метро «Ленинские горы» (сейчас — «Воробьёвы горы»). Павильон смонтирован с тремя эскалаторами.',
        },
        {
            title: '1983 год — из-за оползней и смещения горных пород галерея пришла в аварийное состояние и выведена из эксплуатации.',
        },
        {
            title: 'Ноябрь 2020 года — Мэр Москвы Сергей Собянин принял решение о полном восстановлении эскалаторной галереи.',
        },
        { title: 'Конец 2022 года — завершение восстановления эскалаторной галерии и открытие для пассажиров.' },
    ],
}

export const galleryArchitects: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Н.А. Алешина (спроектировала 19 станций Московского метрополитена, в том числе «Ленинский проспект», «Варшавская», «Чкаловская», «Кузнецкий мост», «Таганская» Таганско-Краснопресненской линии, «Марксистская» и другие. Возглавляла архитектурный отдел института «Метрогипротранс»).',
        },
        { title: 'А.Ф. Стрелков (в 1967-1978 гг. — главный архитектор института «Метрогипротранс»).' },
    ],
}
