import { NewsListCardItemProps } from '@/components/NewsListCard/types'

export const news: NewsListCardItemProps[] = [
    {
        id: '1',
        date: '25 мая',
        description:
            'Сегодня был особенно романтичный и трогательный концерт: в рамках проекта «Музыка в метро» на «Маяко',
    },
    {
        id: '2',
        date: '26 мая',
        description:
            'Мосгортранс занял первое место с проектом «Московский электробус» в номинации «Низкоуглеродный транс',
    },
    {
        id: '3',
        date: '27 мая',
        description:
            'Мосгортранс занял первое место с проектом «Московский электробус» в номинации «Низкоуглеродный транс',
    },
]
