interface FAQItems {
    question: string
    answer: string
}
export const questions: FAQItems[] = [
    {
        question: 'Можно ли провозить велосипед в трамвае, автобусе?',
        answer: 'Один человек может бесплатно провезти только 1 велосипед на всех маршрутах и на всех видах наземного городского пассажирского транспорта — в автобусах, электробусах, троллейбусах и трамваях. Заносить велосипед внутрь нужно через вторую дверь после того, как из салона выйдут пассажиры, а размещать его следует на накопительной площадке.Провоз велосипеда в автобусе и других видах наземного транспорта не должен причинять дискомфорт другим пассажирам, поэтому придерживайте его на протяжении всей вашей поездки.',
    },
    {
        question: 'Что такое каршеринг?',
        answer: 'Каршеринг — это сервис краткосрочной аренды автомобиля с поминутной тарификацией. Обычно его используют для коротких внутригородских поездок.',
    },
    {
        question: 'Как при вызове такси быть уверенным, что такси — легальное?',
        answer: 'Вы можете проверить, есть ли у вашего водителя разрешение на осуществление таксомоторной деятельности на нашем сайте. Согласно договорам Департамента транспорта, заключенным со всеми крупными агрегаторами такси, заказы передаются только водителям с разрешениями на работу.',
    },
]
