import { ListProps } from '@/components/List'

export const mobilityAssistance: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Инспекторы Центра оказывают услуги по максимально возможному, безопасному и комфортному передвижению по метрополитену, МЦК, МЦД, наземному транспорту и в трамваях маломобильных категорий граждан: с нарушение слуха, зрения, функций опорно-двигательного аппарата, социальных категорий (пожилые люди, многодетные семьи, родители с детьми до 7 лет и др.), а также организованных групп пассажиров, в том числе детских (дети до 11 лет);',
        },
        { title: 'по территории вокзалов до посадки в поезда дальнего и пригородного сообщения;' },
        { title: 'до автовокзалов города Москвы;' },
        { title: 'на «Аэроэкспрессе» до терминала аэропортов;' },
        { title: 'по городской территории до социальных объектов;' },
        { title: 'по Московскому центральному кольцу и Московским центральным диаметрам;' },
        { title: 'на наземном транспорте;' },
        { title: 'в трамваях.' },
    ],
}

export const mobilityAssistanceMuseum: ListProps = {
    items: [
        {
            title: '«Гоcударственный музей — культурный центр „Интеграция“ имени Н.А. Островского» по адресу г. Москва, ул. Тверская, д. 14.',
        },
        {
            title: '«Музей русского импрессионизма» по адресу г. Москва, Ленинградский проспект, д. 15, стр. 11.',
        },
        {
            title: 'ГБУК г. Москвы «Государственный историко-архитектурный, художественный и ландшафтный музей-заповедник «Царицыно» по адресу г. Москва, ул. Дольская, д. 1.',
        },
        {
            title: '«Государственный музей изобразительных искусств имени А.С. Пушкина» (ГМИИ им. А. С. Пушкина) по адресу г. Москва, ул. Волхонка, д. 12.',
        },
        {
            title: 'Государственная Третьяковская галерея по адресу г. Москва, Лаврушинский переулок, д. 10',
        },
        { title: 'Музей музыкальной культуры имени М.И. Глинки по адресу г. Москва, ул. Фадеева, д.4' },
        {
            title: 'Государственный исторический музей отечественной войны 1812 года по адресу г. Москва, Пл. Революции 2/3',
        },
        {
            title: 'Государственный исторический музей филиала палаты бояр Романовых по адресу г. Москва, ул. Варварка, д.10',
        },
    ],
}

export const mobilityAssistanceUniversity: ListProps = {
    items: [
        {
            title: 'до государственной Третьяковской галереи по адресу г. Москва, Лаврушинский переулок, д. 10',
        },
        {
            title: 'до ГБУК г. Москвы «Государственного историко-архитектурного, художественного и ландшафтного музея-заповедника «Царицыно» по адресу г. Москва, ул. Дольская, д. 1.',
        },
    ],
}
