import List from '@/components/List'

export const alexanderGarakoev = [
    { title: 'Биография' },
    { text: 'Родился 7 августа 1969 года в Челябинской области.' },
    { text: 'В 1988 году призван в ряды Вооруженных сил СССР.' },
    { text: 'В 1993 году с отличием окончил Вольское высшее военное ордена Красной Звезды училище тыла.' },
    { text: 'В 2000 году окончил Военную академию тыла и транспорта.' },
    { text: 'В 2009 году окончил Академию ФСБ России.' },
    { text: 'В 2011 году окончил Северо-Кавказский государственный технический университет.' },
    {
        text: 'В 2016 году окончил Российскую академию народного хозяйства и государственной службы при Президенте Российской Федерации.',
    },
    {
        text: 'С 1993 года по 2015 год проходил военную службу на командных должностях в пограничных органах и руководящих должностях органов безопасности.',
    },
    {
        text: 'Награжден медалью ордена «За заслуги перед Отечеством - 2 степени», «За отвагу», «За отличие в охране государственной границы», медалью иностранного государства, имеет более 20 ведомственных наград.',
    },
    {
        text: 'С 20 июня 2018 года в соответствии с распоряжением Мэра Москвы от 20.06.2018 г.  № 412 РМ назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Переназначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы в соответствии с распоряжением Мэра Москвы от 27 сентября 2023 г. № 570-РМ.',
    },
    {
        text: 'В пределах своей компетенции осуществляет реализацию городской политики по развитию дорожно-транспортной инфраструктуры в том числе:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'координация обеспечения транспортной безопасности и антитеррористической защищенности объектов транспортной инфраструктуры и транспортных средств;',
                    },
                    {
                        title: 'мониторинг реализации требований Федерального закона от 09.02.2007 № 16-ФЗ «О транспортной безопасности»;',
                    },
                    {
                        title: 'мониторинг реализации требований Федерального закона от 10.01.2002 № 7-ФЗ «Об охране окружающей среды»;',
                    },
                    {
                        title: 'контроль пропускного режима в части прохода в Департамент иностранных граждан и соблюдение режима секретности;',
                    },
                    {
                        title: 'контроль в области пожарной безопасности, гражданской обороны и чрезвычайных ситуаций в Департаменте и подведомственных организациях;',
                    },
                    { title: 'организация и осуществление мобилизационной подготовки;' },
                    { title: 'контроль и организация территориальной обороны;' },
                    {
                        title: 'организация взаимодействия с представителями мотоклубов и мотосообществ города Москвы;',
                    },
                    {
                        title: 'организация работ по освобождению акватории Москвы от объектов, не зарегистрированных в качестве судна;',
                    },
                    {
                        title: 'организация взаимодействия в пределах установленной компетенции с Московской административной дорожной инспекцией;',
                    },
                    {
                        title: 'предоставления субсидий на возмещение недополученных доходов в связи с проведением технического осмотра транспортных средств без взимания платы;',
                    },
                    { title: 'организация деятельности по защите экономической безопасности;' },
                    {
                        title: 'разработка схемы размещения закрытых площадок и автодромов (включая автоматизированные автодромы) автомобильных школ города Москвы;',
                    },
                    {
                        title: 'организация работы по проведению оценки качества охранных услуг, услуг по уборке и санитарному содержанию объектов и территорий подведомственных Департаменту организаций;',
                    },
                    {
                        title: 'взаимодействие с правоохранительными органами и контрольно-надзорными органами по прекращению работы лиц, осуществляющих перевозки пассажиров без соблюдения установленных нормативными правовыми актами требований к таким перевозкам либо с нарушением указанных требований (нелегальные перевозчики);',
                    },
                    {
                        title: 'мониторинг показателей деятельности подведомственных Департаменту транспорта организаций по вопросам мероприятий по проведению психофизиологических исследований с использованием полиграфа.',
                    },
                ]}
            />
        ),
    },
    { text: 'Полковник запаса ФСБ России.' },
    { text: 'Ветеран военной службы, ветеран боевых действий.' },
    { text: 'Имеет сына.' },
]
