export const alexeyMityaev = [
    { title: 'Биография' },
    { text: 'Родился 26 мая 1985 года в г. Караганде.' },
    {
        text: 'В 2008 году закончил Московский государственный университет экономики, статистики и информатики по специальности Информационный менеджмент и управление знаниями.',
    },
    {
        text: 'С 2008 по 2012 год работал руководителем проектов в международных консалтинговых компаниях, связанных с реорганизацией промышленных предприятий, городского развития и дизайна.',
    },
    {
        text: 'В 2012 году назначен советником руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы на общественных началах.',
    },
    {
        text: 'Распоряжением Мэра Москвы С.С. Собянина от 6 октября 2021 года РМ-563/21 назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Курирует деятельность Департамента в сферах развития наземного пассажирского транспорта, электрозарядной инфраструктуры, самокатов, каршеринга, велосипедов, благоустройства городских улиц и промышленного дизайна.',
    },
    { text: 'Активно занимается беговыми лыжами и велосипедным спортом в Мещерском парке.' },
]
