import List from '@/components/List'

export const anastasiaShaliapina = [
    { title: 'Задачи и функции' },
    {
        text: 'Задачи и функции Управления контроля Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (далее – Управление).',
    },
    {
        list: (
            <List
                items={[
                    {
                        variant: 'unordered',
                        title: 'Основными задачами Управления являются:',
                        items: [
                            {
                                title: 'контроль соблюдения структурными подразделениями Департамента и организациями, находящимися в ведомственном подчинении Департамента, требований законов и иных нормативных правовых актов Российской Федерации, законов и иных правовых актов города Москвы в рамках исполнения ими бюджетных полномочий;',
                            },
                            {
                                title: 'осуществление внутреннего финансового аудита в соответствии с требованиями Бюджетного кодекса Российской Федерации, федеральных стандартов внутреннего финансового аудита и иных нормативных правовых актов;',
                            },
                            {
                                title: 'осуществление контроля за правомерностью, эффективностью и рациональным использованием бюджетных средств и имущества города Москвы в структурных подразделениях Департамента и подведомственных организациях, а также у получателей субсидий, грантов и бюджетных инвестиций, предоставляемых Департаментом в соответствии со статьями 78, 78.1, 78.2, 79 Бюджетного кодекса Российской Федерации (в рамках договорных отношений);',
                            },
                            {
                                title: 'выявление и выработка предложений по устранению нарушений, допущенных структурными подразделениями Департамента и подведомственными организациями при принятии ими решений и совершении действий (бездействия);',
                            },
                            {
                                title: 'выявление причин и условий, способствующих принятию руководителями структурных подразделений Департамента, руководителями организаций, находящихся в ведомственном подчинении Департамента, решений, не соответствующих требованиям законодательства, совершению ими неправомерных действий (бездействия);',
                            },
                            {
                                title: 'осуществление контроля выполнения работ, связанных со строительством объектов инфраструктуры наземного пассажирского автомобильного и электрического транспорта подведомственных предприятий, предусмотренных к реализации государственными программами, включая ремонт и реконструкцию трамвайных путей.',
                            },
                        ],
                    },
                    {
                        title: 'Управление в целях реализации задач осуществляет следующие функции:',
                        items: [
                            {
                                title: 'Анализирует практику применения законодательных и нормативных правовых актов, регулирующих вопросы внутреннего финансового контроля и внутреннего финансового аудита.',
                            },
                            {
                                title: 'Разрабатывает предложения для включения в план законопроектной деятельности Департамента, а также готовит информацию о его выполнении по вопросам, относящимся к компетенции Управления.',
                            },
                            {
                                title: 'Осуществляет координацию осуществления внутреннего финансового контроля структурными подразделениями Департамента и подведомственными организациями.',
                            },
                            {
                                title: 'Осуществляет контроль за организацией и выполнением работ, связанных со строительством объектов инфраструктуры наземного пассажирского транспорта подведомственных организаций Департамента, предусмотренных к реализации государственными программами, в части соответствия строительно-монтажных работ требованиям строительных норм и правил, стандартов, проектно-сметной и технической документации для производства строительных работ.',
                            },
                            { title: 'Осуществляет внутренний финансовый аудит в Департаменте.' },
                            {
                                title: 'Обеспечивает в установленном порядке формирование и направление руководителю Департамента отчетности о результатах контрольной и аудиторской деятельности.',
                            },
                            {
                                title: 'В рамках компетенции готовит предложения и проекты приказов Департамента по устранению нарушений, выявленных в ходе проведения контрольных мероприятий.',
                            },
                            {
                                title: 'Осуществляет иные функции по вопросам, относящимся к компетенции Управления, если такие функции предусмотрены федеральными законами, нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации, поручениями Правительства Российской Федерации, законами города Москвы, правовыми актами Мэра Москвы или Правительства Москвы, поручениями Правительства Российской Федерации, поручениями Правительства Москвы, приказами, распоряжениями и поручениями руководителя Департамента.',
                            },
                        ],
                    },
                ]}
            />
        ),
    },
]
