export const andreyKorneev = [
    { title: 'Биография' },
    { text: 'Родился 20 сентября 1972 г.' },
    { text: 'В 1994 г. окончил Тверской государственный университет по специальности «Юриспруденция».' },
    { text: 'В 1999-2003 гг. обучался в аспирантуре Московской государственной юридической академии.' },
    {
        text: 'В 2006 г. окончил аспирантуру Тверского государственного технического университета по специальности «Экономика».',
    },
    {
        text: 'C 2001 по 2002 г. – начальник отдела, директор Центра организационно-правового обеспечения деятельности и кадровой политики ОАО «ВНИИКОМЖ».',
    },
    {
        text: 'С 2002 по 2008 г. – начальник правового управления, директор по корпоративной собственности и организационным вопросам ОАО «Тверской вагоностроительный завод».',
    },
    { text: 'В 2008 г. – заместитель руководителя департамента правовых отношений ЗАО «Трансмашхолдинг».' },
    {
        text: 'С 2008 по 2009 г. – советник председателя Совета директоров по юридическим вопросам ОАО «Волгабурмаш».',
    },
    { text: 'С 2009 по 2011 г. – управляющий партнер адвокатского бюро «Инюрконсалтинг».' },
    {
        text: 'С 2011 по 2013 г. – начальник отдела правового и методологического обеспечения корпоративных процедур ОАО «Российские железные дороги».',
    },
    { text: 'С 2013 по 2014 г. – руководитель правового департамента ЗАО «ФинЭкспертиза-Капитал».' },
    {
        text: 'Распоряжением Мэра Москвы от 3 марта 2014 г. № 165-РМ назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Награжден благодарностью Президента Российской Федерации, Благодарностью Мэра Москвы, Благодарностью Министра транспорта Российской Федерации, Почетной грамотой Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы, Благодарностью заместителя Мэра Москвы в Правительстве Москвы, руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    { text: 'Имеет Благодарственные письма Мэра Москвы.' },
    {
        text: 'В 2006-2011 гг. – член Общественного совета при УВД Тверской области, имеет Благодарность начальника УВД Тверской области.',
    },
    {
        text: 'В 2006 г. награжден нагрудным знаком «Знак почета» Совета ветеранов органов внутренних дел и внутренних войск Тверской области.',
    },
    { text: 'В 2021 г. присвоено почетное звание «Почетный юрист города Москвы».' },
    { text: 'В 2023 г. награжден Почетной грамотой Правительства Москвы.' },
    {
        text: 'Курирует деятельность Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (далее – Департамент транспорта) в сфере правового обеспечения, в том числе в части взаимодействия с федеральными органами государственной власти и органами государственной власти города Москвы по вопросам подготовки и принятия правовых актов в установленной сфере деятельности Департамента транспорта.',
    },
    {
        text: 'В качестве статс-секретаря отвечает за подготовку Департаментом транспорта проектов правовых актов Мэра Москвы и Правительства Москвы и их согласование, организует законопроектную работу в Департаменте транспорта.',
    },
    {
        text: 'Обеспечивает защиту интересов города Москвы в установленной сфере деятельности в судах общей юрисдикции, арбитражных судах, третейских судах, федеральных органах исполнительной власти, осуществляющих контроль (надзор), правоохранительных органах.',
    },
    {
        text: 'Организует работу в сфере противодействия коррупции, кадровой политики на государственной гражданской службе города Москвы, развития кадрового потенциала и подходов к образовательной и квалификационной системам обучения, обеспечения требований трудового законодательства и охраны труда.',
    },
]
