import List from '@/components/List'

export const dmitrySokolov = [
    { title: 'Задачи и функции' },
    {
        text: 'Задачи и функции Управления развития дорожно-транспортной инфраструктуры Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'Координация выполнения функций государственных заказчиков, в том числе по проектированию, строительству и реконструкции дорожно-мостовых объектов города Москвы, включая транспортные магистрали, мостовые, тоннельные сооружения, развязки, эстакады.',
                    },
                    {
                        title: 'Разработка принципов мониторинга дорожных объектов и объектов улично-дорожной сети (светофоров, дорожных знаков) в части организации дорожного движения.',
                    },
                    {
                        title: 'Координация деятельности Департамента по утверждению перечня аварийно-опасных участков дорог и разработке первоочередных мер, направленных на устранение причин и условий совершения дорожно-транспортных происшествий в городе Москве.',
                    },
                    {
                        title: 'Координация работ, связанных с благоустройством объектов улично-дорожной сети в пределах своей функциональной компетенции.',
                    },
                    {
                        title: 'Координация работ по закупке транспортных средств для нужд Государственного казенного учреждения города Москвы – Центра организации дорожного движения Правительства Москвы.',
                    },
                    {
                        title: 'Рассмотрение сообщений пользователей на портале «Наш город» по вопросам содержания технических средств организации дорожного движения: светофорных объектов, дорожных знаков, а также противоречий установленных дорожных знаков и нанесенной разметки.',
                    },
                ]}
            />
        ),
    },
    {
        text: 'Рассмотрение и согласование размещения объектов мелкорозничной торговли на улично-дорожной сети города Москвы:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'Схемы размещения нестационарных торговых объектов.',
                    },
                    {
                        title: 'Схемы размещения сезонных (летних) кафе при стационарных предприятиях общественного питания.',
                    },
                    {
                        title: 'Схемы размещения ярмарок: региональных, специализированных, выходного дня.',
                    },
                    {
                        title: 'Участие в работе Межведомственной комиссии по вопросам потребительского рынка при Правительстве Москвы — обеспечивает участие представителя Департамента в Городской комиссии по упорядочению размещения искусственных неровностей в городе Москве.',
                    },
                    {
                        title: 'Участие в рабочей группе Департамента по рассмотрению проектов организации дорожного движения, рабочей группе по рассмотрению заявок о введении временных ограничения или прекращения движения транспортных средств на улично-дорожной сети города Москвы.',
                    },
                ]}
            />
        ),
    },
]
