import List from '@/components/List'

export const dmitryPronin = [
    { title: 'Биография' },
    { text: 'Родился 01 июля 1972 г. в городе Москве.' },
    { text: 'В 2006 году окончил Московскую академию экономики и права.' },
    {
        text: 'В 2017 году окончил Российскую академию народного хозяйства и государственной службы при Президенте РФ.',
    },
    { text: 'С 1992-1994 год – коммерческий директор ТОО «Урал».' },
    { text: 'С 1996-1997 год – заместитель генерального директора ЗАО «Автокаролина».' },
    { text: 'С 1997-2004 год – работал на различных должностях ЗАО «Нью-Йорк Моторс Москва».' },
    { text: 'С 2004 - 2011 год – директор по корпоративным продажам ЗАО «Авилон Автомобильная группа».' },
    { text: 'С 2011 года – Заместитель генерального директора ЗАО “Авилон Автомобильная Группа”.' },
    {
        text: 'В июле 2012 года назначен на должность начальника Управления организации и контроля легковых пассажирских таксомоторных перевозок в Департаменте транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Распоряжением Мэра Москвы С.С. Собянина от 11 декабря 2012 года № 1003-РМ назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    { text: 'С мая 2022 года по июнь 2023 - Генеральный директор АО «МАЗ «Москвич»' },
    {
        text: 'Распоряжением Мэра Москвы С.С. Собянина от 4 сентября 2023 года № 531-РМ назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Награжден нагрудным знаком «Почетный работник транспорта России», Медалью «За безупречный труд и отличие» 3 степени.',
    },
    {
        text: 'Имеет благодарности Министра транспорта РФ, Благодарность Мэра Москвы, Благодарность заместителя Мэра Москвы в Правительстве Москвы, руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    { text: 'В пределах своей компетенции:' },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'Утверждает схемы размещения пунктов технического обслуживания и ремонта транспортных средств, включая сооружения, предназначенные для мойки транспортных средств.',
                    },
                    {
                        title: 'Обеспечивает подготовку предложений по вопросам разработки схем и определения мест размещения пунктов технического обслуживания и ремонта транспортных средств, включая сооружения, предназначенные для мойки транспортных средств, в том числе разработки архитектурных решений.',
                    },
                    {
                        title: 'Организует и координирует работу, связанную с развитием сети пунктов технического обслуживания и ремонта транспортных средств, включая сооружения, предназначенные для мойки транспортных средств.',
                    },
                    {
                        title: 'Рассматривает извещения о поступлении заявлений об установлении или изменении межрегиональных маршрутов регулярных перевозок, а также уведомления о получении заявлений об установлении или изменении международных маршрутов регулярных перевозок и представление заключений о наличии или об отсутствии оснований для отказа в установлении или изменении этих маршрутов в соответствии с законодательством Российской Федерации.',
                    },
                    {
                        title: 'Участвует в координации действий при обеспечении транспортного обслуживания организованных групп, предусмотренного различными городскими программами и нормативными правовыми актами.',
                    },
                    {
                        title: 'Обеспечивает предоставление субсидий за счет средств бюджета города Москвы юридическим лицам, индивидуальным предпринимателям, некоммерческим организациям, не являющимся государственными (муниципальными) учреждениями, в случаях, установленных правовыми актами города Москвы, а также осуществление контроля соблюдения условий, целей и порядка предоставления указанных субсидий в пределах установленной функциональной компетенции.',
                    },
                    {
                        title: 'Координирует работы по закупке автомобильной техники, в том числе легковых, грузовых, специальных, специализированных транспортных средств и автобусов (за исключением городской пассажирской техники) для нужд города Москвы, подведомственных Департаменту учреждений, а также федеральных органов исполнительной власти.',
                    },
                ]}
            />
        ),
    },
]
