import List from '@/components/List'

export const hamidBulatov = [
    { title: 'Биография' },
    { text: 'Родился 11 декабря 1976 г.' },
    {
        text: 'В 2000 году окончил Московский государственный университет им. М.В. Ломоносова по специальности «Международная экономика».',
    },
    { text: '2000–2002 годы — аспирантура Московского государственного университета им. М.В. Ломоносова.' },
    {
        text: 'С 2003 года — эксперт Центра экономики естественных монополий Института прикладных экономических исследований Академии народного хозяйства Российской Федерации.',
    },
    {
        text: '2003–2012 годы — прошел путь от главного специалиста отдела реструктуризации транспорта до заместителя директора Департамента государственного регулирования тарифов, инфраструктурных реформ и энергоэффективности Министерства экономического развития Российской Федерации, г. Москва.',
    },
    {
        text: '2012 год — назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (Распоряжение Мэра Москвы С.С. Собянина от 12 июля 2012 г. № 558-РМ).',
    },
    {
        text: '2013 год — назначен на должность первого заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (Распоряжение Мэра Москвы С.С. Собянина от 5 ноября 2013 г. № 982-РМ).',
    },
    {
        text: '2023 год — переназначен на должность первого заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (Распоряжение Мэра Москвы С.С. Собянина от 27 ноября 2023 г. № 570-РМ).',
    },
    { text: 'Благодарности и награды:' },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: '2008 год: Благодарность Министра экономического развития РФ Э.С. Набиуллиной;',
                    },
                    {
                        title: '2012 год: Благодарственное письмо Председателя Правительства РФ В.В. Путина за активное участие в решении задач по экономическому развитию страны и выполнение должностных обязанностей на высоком профессиональном уровне;',
                    },
                    {
                        title: '2016 год: Благодарственное письмо Мэра Москвы С.С. Собянина за большой личный вклад в создание Московского центрального кольца (МЦК);',
                    },
                    { title: '2017 год: медаль Президента РФ В.В. Путина «За развитие железных дорог»;' },
                    {
                        title: '2019 год: Благодарность генерального директора — председателя правления ОАО РЖД О.В. Белозерова за активное участие в реализации совместного проекта по развитию эффективной эксплуатации Московского центрального кольца;',
                    },
                    {
                        title: '2021 год: Благодарность Президента РФ В.В. Путина за большой вклад в организацию работы по предупреждению и предотвращению распространения коронавирусной инфекции (COVID-19);',
                    },
                    {
                        title: '2021 год: Благодарность Мэра Москвы;',
                    },
                    {
                        title: '2023 год: Знак отличия «За безупречную службу городу Москве» ХХ.',
                    },
                ]}
            />
        ),
    },
    {
        text: 'Курирует деятельность Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы в сфере инфраструктуры и подвижного состава пассажирского транспорта:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'развитие Московских центральных диаметров;',
                    },
                    {
                        title: 'развитие Московского центрального кольца;',
                    },
                    {
                        title: 'создание удобной интеграции между разными видами транспорта;',
                    },
                    {
                        title: 'развитие вокзалов и пассажирской инфраструктуры в Москве;',
                    },
                    {
                        title: 'развитие железнодорожного пассажирского транспорта в Центральном транспортном узле;',
                    },
                    {
                        title: 'развитие инфраструктуры Московского метрополитена;',
                    },
                    {
                        title: 'ввод новых объектов Московского метрополитена;',
                    },
                    {
                        title: 'обновление подвижного состава метро, МЦД и трамваев;',
                    },
                    {
                        title: 'модернизация действующей инфраструктуры метрополитена;',
                    },
                    {
                        title: 'развитие столичной трамвайной системы;',
                    },
                    {
                        title: 'развитие инфраструктуры автовокзалов Москвы;',
                    },
                    {
                        title: 'развитие наземного городского пассажирского транспорта, включая развитие инновационного транспорта — электробусов, а также объектов инфраструктуры для обслуживания транспортных средств.',
                    },
                ]}
            />
        ),
    },
    {
        text: 'Хобби — футбол.',
    },
    {
        text: 'Любимое место в Москве — Воробьёвы горы.',
    },
]
