import List from '@/components/List'

export const irinaYefimova = [
    { title: 'Задачи и функции' },
    {
        text: 'Задачи и функции начальника Управления бухгалтерского учета Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы\u00A0-\u00A0главного бухгалтера:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'осуществляет контроль за своевременным и правильным оформлением первичной бухгалтерской документации;',
                    },
                    {
                        title: 'организует составление и представление в установленные сроки бухгалтерской, сводной бухгалтерской, налоговой и статистической отчетности, отчетности в государственные внебюджетные фонды;',
                    },
                    {
                        title: 'обеспечивает в соответствии с установленным порядком подготовку и оформление бухгалтерских документов для передачи в архив;',
                    },
                    {
                        title: 'организует работу по разработке форм первичных учетных документов, применяемых для оформления хозяйственных операций, по которым не предусмотрены типовые формы, разработке форм документов внутренней бухгалтерской отчетности, а также обеспечению порядка проведения инвентаризаций, контроля за проведением хозяйственных операций, соблюдения технологии обработки бухгалтерской информации и порядка документооборота;',
                    },
                    {
                        title: 'обеспечивает рациональную организацию бухгалтерского учета и составления отчетности в Департаменте на основе максимальной централизации учетно- вычислительных работ и применения современных технических средств и информационных технологий, прогрессивных форм и методов учета и контроля, формирование и своевременное представление полной и достоверной бухгалтерской информации о деятельности Департамента, его имущественном положении, а также разработку и осуществление мероприятий, направленных на укрепление финансовой дисциплины;',
                    },
                    {
                        title: 'организует учет имущества, обязательств и хозяйственных операций, поступающих основных средств, товарно-материальных ценностей и денежных средств, своевременное отражение на счетах бухгалтерского учета операций, связанных с их движением;',
                    },
                    {
                        title: 'осуществляет контроль за своевременностью и правильностью начисления и выплаты денежного содержания, проведению расчетов по иным выплатам с работниками Департамента, правильностью начисления и уплаты налогов и сборов в федеральный, региональный и местный бюджеты, страховых взносов в государственные внебюджетные фонды;',
                    },
                    {
                        title: 'осуществляет контроль за соблюдением порядка оформления первичных и бухгалтерских документов, расчетов и платежных обязательств, проведения инвентаризации основных средств, товарно-материальных ценностей и денежных средств;',
                    },
                    {
                        title: 'принимает меры по предупреждению недостач, незаконного расходования денежных средств и товарно-материальных ценностей;',
                    },
                    {
                        title: 'согласовывает назначение материально-ответственных лиц Департамента, а также кандидатуры на должности главных бухгалтеров и заместителей главных бухгалтеров в подведомственных учреждениях;',
                    },
                    {
                        title: 'организует работу по обеспечению строгого соблюдения, финансовой и кассовой дисциплины, законности списания со счетов бухгалтерского учета недостач, дебиторской задолженности и других потерь, сохранности бухгалтерских документов, оформления и сдачи их в установленном порядке в архив.',
                    },
                ]}
            />
        ),
    },
]
