export const khasyanProkurorov = [
    { title: 'Биография' },
    { text: 'Родился 29 октября 1974 в Горьковской области.' },
    { text: 'В 1992 году призван в ряды Вооруженных сил Российской Федерации.' },
    { text: 'В 1996 году окончил Нижегородское высшее военное училище тыла.' },
    {
        text: 'С 1996 года по 2017 год проходил военную службу на командных должностях Министерства обороны РФ.',
    },
    {
        text: 'В 2009 году окончил Военную академию тыла и транспорта имени генерала армии А.В.Хрулева.',
    },
    { text: 'Подполковник запаса, ветеран военной службы.' },
]
