import List from '@/components/List'

export const maksimLiksutov = [
    { title: 'Биография' },
    { text: 'Родился 19 июня 1976 г. в городе Локса Эстонской ССР.' },
    {
        text: 'С 2005-2008 гг. являлся членом совета директоров ООО «ТрансГрупп».',
    },
    {
        text: 'С 2009-2010 гг. занимал должность генерального директора ООО «Аэроэкспресс».',
    },
    {
        text: 'С 29 апреля 2011 г. Максим Ликсутов занимал пост советника Мэра Москвы по вопросам транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'В 2012 году окончил Негосударственное образовательное учреждение высшего профессионального образования «Международный юридический институт» по специальности менеджмент организации.',
    },
    {
        text: '6 декабря 2011 года распоряжением Мэра Москвы №745-РМ Ликсутов М.С. назначен на должность руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы, с заключением служебного контракта на срок полномочий Мэра Москвы.',
    },
    {
        text: 'Указом Мэра Москвы от 25 сентября 2012 года назначен на должность заместителя Мэра Москвы, руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    { text: 'Награды:' },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    { title: '24.05.2013 Нагрудный знак «Почетный работник транспорта России»' },
                    { title: '24.07.2015 Медаль «150 лет основания института судебных приставов»' },
                    {
                        title: '02.06.2016 Благодарность Председателя Государственной Думы Федерального Собрания Российской Федерации',
                    },
                    {
                        title: '20.10.2016 Благодарность Комитета Совета Федерации по аграрно-продовольственной политике и природопользованию',
                    },
                    { title: '05.04.2017 Орден Дружбы' },
                    { title: '31.05.2017 Благодарность Следственного комитета Российской Федерации' },
                    { title: '02.10.2017 Почетная грамота Следственного комитета Российской Федерации' },
                    {
                        title: '04.03.2018 Юбилейный знак Управления ФСБ России по городу Москве и Московской области «100 лет Управлению»',
                    },
                    { title: '04.05.2018 Медаль «За взаимодействие»' },
                    { title: '21.08.2018 Почетная грамота Федерального казначейства' },
                    {
                        title: '29.11.2018 Памятный знак Московской городской избирательной комиссии «25 лет избирательной системе»',
                    },
                    { title: '29.12.2018 Почетная грамота Президента Российской Федерации' },
                    { title: '05.03.2019 Благодарность Мэра города Улан-Удэ' },
                    { title: '13.03.2019 Почетный юбилейный знак «Московская городская Дума. 25 лет»' },
                    { title: '31.05.2019 Почетная грамота ГУ МВД России по г. Москве' },
                    { title: '28.06.2019 Почетная грамота Министерства обороны Российской Федерации' },
                    { title: '02.08.2019 Знак «Почетный железнодорожник ОАО «Российские железные дороги»' },
                    {
                        title: '01.09.2019 Благодарственное письмо Министерства просвещения Российской Федерации',
                    },
                    {
                        title: '12.02.2020 Благодарность руководителя Федеральной службы по надзору в сфере транспорта',
                    },
                    {
                        title: '16.03.2020 Благодарность командующего Центральным округом войск национальной гвардии Российской Федерации',
                    },
                    {
                        title: '24.07.2020 Благодарность генерального директора - председателя правления ОАО «РЖД»',
                    },
                    { title: '17.11.2020 Знак отличия «За заслуги перед Москвой»' },
                    { title: '25.12.2020 Орден Почета' },
                    { title: '18.11.2021 Медаль «За безупречный труд и отличие» I степени' },
                    { title: '03.02.2022 Почетная грамота Правительства Российской Федерации' },
                    { title: '24.01.2023 Орден Александра Невского' },
                    { title: '15.05.2023 Знак отличия «За ввод в эксплуатацию БКЛ»' },
                    {
                        title: '15.06.2023 Золотая медаль «За вклад в развитие уголовно-исполнительной системы России»',
                    },
                    {
                        title: '16.06.2023 Медаль Министерства обороны Российской Федерации «За отличие в службе в Сухопутных войсках»',
                    },
                ]}
            />
        ),
    },
]
