import List from '@/components/List'

export const oksanaVorobyova = [
    { title: 'Задачи и функции' },
    {
        text: 'Задачи и функции начальника Управления по контролю корпоративного развития подведомственных предприятий Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы:',
    },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'организация контроля и аудита подведомственных организаций в сфере использования закрепленного имущества, регулирование имущественно-земельных правоотношений в сфере развития транспортного комплекса города Москвы;',
                    },
                    {
                        title: 'организация мероприятий в сфере корпоративного развития, реорганизации, реструктуризации организационно-правовых форм и имущественных комплексов подведомственных организаций;',
                    },
                    {
                        title: 'анализ финансово-хозяйственной деятельности подведомственных предприятий в части согласования планов финансово-хозяйственной деятельности подведомственных организаций и крупных сделок;',
                    },
                    {
                        title: 'организация корпоративного контроля в сфере закупок подведомственных организаций;',
                    },
                    {
                        title: 'организация и координация работ, связанных с размещением плоскостных парковок за счет внебюджетного источника финансирования;',
                    },
                    {
                        title: 'взаимодействие с федеральными органами власти и органами власти субъектов Российской Федерации по вопросам согласования передачи транспортных средств и оборудования, выбывающего из эксплуатации подведомственных организаций;',
                    },
                    {
                        title: 'координация исполнения функций единственного учредителя автономных некоммерческих организаций транспортного комплекса города Москвы.',
                    },
                ]}
            />
        ),
    },
]
