export const romanLatypov = [
    { title: 'Биография' },
    { text: 'Родился 25 февраля 1989 года.' },
    {
        text: 'В 2010 году окончил Академию Народного хозяйства при Правительстве Российской Федерации по специальности «Менеджмент».',
    },
    {
        text: 'С июля 2021 года занимает должность первого заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры – руководителя контрактной службы.',
    },
    {
        text: 'Распоряжением Мэра Москвы С.С. Собянина № 570-РМ от 27 сентября 2023 г. переназначен на должность первого заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры – руководителя контрактной службы.',
    },
    {
        text: 'Награжден медалью ордена «За заслуги перед отечеством» II степени. Имеет благодарности Президента Российской Федерации, Мэра Москвы, Губернатора Московской области, Министра транспорта Российской Федерации. Курирует деятельность Департамента транспорта в сфере осуществления бюджетных полномочий, контроля и аудита подведомственных организаций, ведомственного контроля в сфере закупок, единого парковочного пространства, пассажирской инфраструктуры, IT-проектов, тарифных и билетных решений, воздушного и водного транспорта.',
    },
]
