import List from '@/components/List'

export const sergeyAlexyuk = [
    { title: 'Задачи и функции' },
    {
        text: 'Задачи и функции Управления развития таксомоторных перевозок Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы (далее – Управление).',
    },
    { text: 'Основными задачами и функциями Управления являются:' },
    {
        list: (
            <List
                variant="unordered"
                items={[
                    {
                        title: 'организация транспортного обслуживания населения города Москвы легковым такси;',
                    },
                    {
                        title: 'обеспечение предоставления государственной услуги города Москвы «Предоставление и аннулирование действия разрешения, предоставляющего право на осуществление деятельности по перевозке пассажиров и багажа легковым такси на территории города Москвы, внесение изменений в региональный реестр перевозчиков легковым такси города Москвы, внесение сведений и изменений в региональный реестр легковых такси города Москвы, исключение сведений из регионального реестра легковых такси города Москвы, предоставление и аннулирование действия права на осуществление деятельности службы заказа легкового такси на территории города Москвы, внесение изменений в региональный реестр служб заказа легковых такси города Москвы, а также предоставление выписок из регионального реестра перевозчиков легковым такси города Москвы, регионального реестра легковых такси города Москвы и регионального реестра служб заказа легковых такси города Москвы»;',
                    },
                    {
                        title: 'ведение регионального реестра перевозчиков легковым такси города Москвы, регионального реестра легковых такси города Москвы и регионального реестра служб заказа легкового такси города Москвы;',
                    },
                    {
                        title: 'обеспечение формирования идентификатора водителя легкового такси (числового кода, служащего для учета водителя легкового такси в информационных системах легковых такси в городе Москве);',
                    },
                    {
                        title: 'обеспечение предоставления субсидий за счет средств бюджета города Москвы юридическим лицам и индивидуальным предпринимателям, осуществляющим деятельность по перевозке пассажиров и багажа легковым такси на территории города Москвы в пределах установленной функциональной компетенции;',
                    },
                    {
                        title: 'обеспечение контроля организации работы и уровня качества обслуживания услугой «Социальное такси», предоставляемой ГУП «Мосгортранс»;',
                    },
                    {
                        title: 'рассмотрение предложений, а также обеспечение организации стоянок легковых такси на улично-дорожной сети города Москвы, железнодорожных вокзалах и в аэропортах;',
                    },
                    {
                        title: 'рассмотрение обращений организаций и граждан по вопросам, входящим в компетенцию Управления.',
                    },
                ]}
            />
        ),
    },
]
