export const valeryGrudev = [
    { title: 'Биография' },
    { text: 'Родился 12 октября 1967 года в Орловской области.' },
    { text: 'В 1986 году призван в ряды Вооруженных сил СССР.' },
    {
        text: 'В 1991 году окончил Свердловское Высшее военно-политическое танко - артиллерийское училище.',
    },
    { text: 'В 1993 году окончил Высшие курсы военной контрразведки.' },
    {
        text: 'С 1991 года по 1999 год проходил военную службу на командных и оперативных должностях в Группе пограничных войск Российской Федерации в Республике Таджикистан.',
    },
    { text: 'С 1999 года по 2004 год проходил службу в правоохранительных органах РФ.' },
    { text: 'Ветеран боевых действий, ветеран военной службы.' },
]
