export const vladimirMakarov = [
    { title: 'Биография' },
    { text: 'Родился 29 ноября 1981 года в Москве.' },
    {
        text: 'Имеет два высших образования по специальностям «Юриспруденция» и «Государственное и муниципальное управление».',
    },
    { text: 'С 2004 работал в федеральных органах исполнительной власти Российской Федерации.' },
    {
        text: 'С марта 2020 года занимал должность советника руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Распоряжением Мэра Москвы С.С. Собянина от 12 октября 2021 года № 574-РМ назначен на должность заместителя руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Имеет благодарности Президента Российской Федерации, Мэра Москвы и заместителя Мэра Москвы в Правительстве Москвы, руководителя Департамента транспорта и развития дорожно-транспортной инфраструктуры города Москвы.',
    },
    {
        text: 'Курирует деятельность Департамента в сфере развития дорожно-транспортной инфраструктуры и организации дорожного движения, а также развитие таксомоторных перевозок.',
    },
]
