import { ListProps } from '@/components/List'

export const galleryAdvantages: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Горожане смогут более чем в 2 раза быстрее дойти от станции метро «Воробьёвы горы» до канатной дороги, парковой зоны, горнолыжного комплекса, смотровой площадки, главного здания МГУ и московского Дворца пионеров.',
        },
        { title: 'Эскалаторная галерея свяжет верхний и нижний уровни Воробьёвых гор.' },
        {
            title: '1,5 минуты займет подъем по эскалаторам на высоту 34 метра, что сопоставимо с высотой 10-этажного дома.',
        },
        { title: 'Появится возможность отдохнуть в ресторанной зоне с панорамным видом наверху галереи.' },
        {
            title: 'Горожане смогут насладиться видами на центр столицы со смотровой площадки с крыши верхнего вестибюля.',
        },
    ],
}

export const galleryAdvantagesSecond: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Путь студентов и преподавателей МГУ от станции метро до главного здания университета сократился почти в 3 раза — с 40 минут до 15 минут.',
        },
        {
            title: 'У студентов и преподавателей МГУ появился новый маршрут от главного здания до метро «Воробьёвы горы», сопоставимый по времени с маршрутом до метро «Университет».',
        },
        {
            title: 'Путь горожан до горнолыжного комплекса сократился в 2 раза — с 22 минут до 11 минут.',
        },
        { title: 'Путь к Дворцу пионеров сократился более чем в 3 раза — с 20 минут до 6 минут.' },
        {
            title: 'Стал быстрее и проще маршрут работающих в данном районе, в частности, для сотрудников Института геохимии и аналитической химии РАН, московского Дворца пионеров. Также в настоящий момент идет строительство новых офисов на ул. Косыгина.',
        },
    ],
}
