import { ListProps } from '@/components/List'

export const list: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'обращения в произвольной форме (далее – заявка) с подтверждением, что место размещения закрытой площадки или автодрома находится в пешеходной доступности от остановки общественного транспорта (не более 500 м от любой точки границы участка);',
        },
        {
            title: 'схемы расположения места размещения закрытой площадки (автодрома) на кадастровом плане территории (предоставляется в графическом виде на топографическом плане в любом формате, обеспечивающем визуальное восприятие единства геометрических параметров и адресных ориентиров, а также с красными линиями улично-дорожной сети);',
        },
        {
            title: 'цветных фотографий предлагаемого места размещения закрытых площадок и автодромов (не менее 6 шт.) с разрешением не менее 1024x600, позволяющих однозначно определить адресные ориентиры и детально визуализировать внешнее состояние земельного участка;',
        },
        {
            title: 'иных обосновывающих заявку документов по усмотрению автомобильных школ и их профессиональных объединений (сведения из Государственного кадастра недвижимости, копии писем органов исполнительной власти города Москвы).',
        },
    ],
}
