import { ListProps } from '@/components/List'

export const controlWorkList: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'соблюдение трассы маршрута и расписания;',
        },
        {
            title: 'полная техническая готовность всех систем автобуса;',
        },
        {
            title: 'реализация возможности бесплатного и льготного проезда;',
        },
        {
            title: 'строгое соблюдение всех правил ПДД для общественного транспорта;',
        },
        {
            title: 'размещение в салоне значимой информации;',
        },
        {
            title: 'cанитарное и техническое состояние автобусов коммерческих перевозчиков перед их выходом на маршрут.',
        },
    ],
}
