import { ListProps } from '@/components/List'

export const heading = 'В 31 киосках печати Москвы теперь можно пополнить карту «Тройка» и купить билет «Единый»'

export const list: ListProps = {
    variant: 'ordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'Киевская, 20',
        },
        {
            title: 'Шоссейная ул, 29',
        },
        {
            title: 'Открытое шоссе (дублёр), 17',
        },
        {
            title: 'Зеленоград, корп. 1204',
        },
        {
            title: 'Раменки, 14, к.1',
        },
        {
            title: 'Зеленоград, корп. 1446',
        },
        {
            title: 'Зеленоград, ул. Новокрюковская, 9',
        },
        {
            title: 'Зеленоград, корп. 301-302',
        },
        {
            title: 'Бережковская наб., причал Киевский',
        },
        {
            title: 'Зеленоград, корп. 834А',
        },
        {
            title: 'Внуково, Интернациональная 2',
        },
        {
            title: 'ул. Бульвар Дмитрия Донского, вл.2',
        },
        {
            title: 'ул. Щербаковская, 41',
        },
        {
            title: 'ул. Гурьянова, вл. 2',
        },
        {
            title: 'ул. Саянская 5, стр. 1',
        },
        {
            title: 'ул. Кастанаевская, 42',
        },
        {
            title: 'ул. 9-я Парковая, вл.25',
        },
        {
            title: 'ул. Шаболовская вл. 30/12',
        },
        {
            title: 'ул. Уссурийская, 7',
        },
        {
            title: 'ул. Снежная, 27',
        },
        {
            title: 'ул. С. Ковалевской, д. 4а',
        },
        {
            title: 'ул. Петрозаводская, вл. 1',
        },
        {
            title: 'ул. Первомайская, д.77, стр.2',
        },
        {
            title: 'ул. Первомайская, вл. 73',
        },
        {
            title: 'ул. Зеленодольская, вл. 39',
        },
        {
            title: 'ул. Вешняковская, вл. 39А',
        },
        {
            title: 'Солнцевский пр-т, вл.24',
        },
        {
            title: 'ул. Онежская, вл. 9/4',
        },
        {
            title: 'ул. Менжинского, 36',
        },
        {
            title: 'Кутузовский проспект, вл. 43',
        },
        {
            title: 'ул. Перерва, вл. 43, к.1',
        },
    ],
}
