import { ListProps } from '@/components/List'

export const singleTicket: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'билет Единый на 60 поездок на карте «Тройка» (сроком действия 45 дней с момента продажи) стоимостью 3 150 рублей;',
        },
        { title: 'Единый проездной билет без лимита поездок на 30 дней стоимостью 2 730 рублей (на карте «Тройка»);' },
        { title: 'Единый проездной билет без лимита поездок на 90 дней* стоимостью 6 600 рублей (на карте «Тройка»);' },
        {
            title: 'Единый проездной билет без лимита поездок на 365 дней* стоимостью 19 500 рублей (на карте «Тройка»).',
        },
    ],
}

export const singleTicketSecond: ListProps = {
    variant: 'unordered',
    items: [
        {
            title: 'Единый проездной билет без лимита поездок на 30 дней стоимостью 3 240 рублей (на карте «Тройка»);',
        },
        {
            title: 'Единый проездной билет без лимита поездок на 90 дней* стоимостью 8 370 рублей (на карте «Тройка»);',
        },
        {
            title: 'Единый проездной билет без лимита поездок на 365 дней* стоимостью 24 450 рублей (на карте «Тройка»).',
        },
    ],
}
