import { ListProps } from '@/components/List'

export const advantagesList: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'Оплата проезда картой «Тройка», билетами «ТАТ», «Единый», «90 минут», банковскими картами и девайсами с системой Pay;',
        },
        {
            title: 'Действие всех городских льгот;',
        },
        {
            title: 'Строгое соблюдение расписания;',
        },
        {
            title: 'Комфортные условия поездки (чистота в салоне, кондиционер, аппарели для маломобильных граждан на автобусах среднего и большого класса);',
        },
        {
            title: 'Высокий профессиональный уровень водительского состава;',
        },
        {
            title: 'Гарантия безопасных поездок;',
        },
        {
            title: 'Создание зоны здоровой и свободной конкуренции, исключение монополии на рынке;',
        },
        {
            title: 'Снижение нагрузки на государственного перевозчика при оптимальном распределении маршрутов;',
        },
        {
            title: 'Увеличение количества подвижного состава для пассажиров для охвата большего количества человек, не увеличивая нагрузку на муниципальный транспорт;',
        },
        {
            title: 'Форма инвестирования в ТС.',
        },
    ],
}
