import { ListProps } from '@/components/List'

export const list: ListProps = {
    variant: 'unordered',
    markerSpacing: 0.8,
    items: [
        {
            title: 'Все остановки по требованию, не забывайте нажимать на кнопку на поручне.',
        },
        {
            title: 'Китай-город — пересадочный узел между всеми радиальными маршрутами.',
        },
        {
            title: 'Автобусы отправляются от Китай-города ежедневно с 1:00 до 5:45: н1-н11 и м40 в :00 и :30 минут каждого часа, а н12, н13, н15 в :15 и :45 минут.',
        },
        {
            title: 'Маршруты Б и м40 — круглосуточные.',
        },
    ],
}
