export const prices = [
    {
        title: '54 ₽',
        description: 'Поездка на метро, монорельсе, МЦК, МЦД зона «Центральная» или наземном транспорте',
    },
    {
        title: '71 ₽',
        description: 'Поездка на метро, монорельсе, МЦК и МЦД зоны «Центральная», «Пригород»',
    },
    {
        title: '81 ₽',
        description:
            'Поездка на метро, монорельсе, МЦК, МЦД зона «Центральная» и неограниченное число пересадок на наземном транспорте в течение 90 минут',
    },
]
