export const locations = [
    {
        title: 'Город профессий «Кидзания»: ТЦ АВИАПАРК, 4-й этаж, Ходынский бульвар, дом 4 (метро ЦСКА).',
    },
    {
        title: 'Детский город профессий «Кидбург»: ТРЦ «Ривьера» ул. Автозаводская, д. 18, ТЦ «МЕГА Белая дача» Московская обл., Люберецкий р-н, г. Котельники, 1-й Покровский пр-д, д. 1.',
    },
    {
        title: 'Детская уличная площадка: 25 октября 2019 года состоялось открытие детской уличной площадки во дворе дома района Покровское-Стрешнево. Все желающие могут в свободной форме посетить площадку по адресу: Большая Набережная, 21.',
    },
    {
        title: 'В целях повышения клиентского сервиса по городским услугам созданы детские зоны «Московский транспорт» по следующим адресам:',
        items: [
            { title: 'Центр профориентации ГУП «Московский метрополитен» (м. Выставочная);' },
            {
                title: '2 автовокзала ( м.Ховрино, ул.Дыбенко,7, стр.1; 19-й км МКАД, вл.20, стр.2, территория ТК «Южные ворота»);',
            },
            { title: 'Детская мотошкола «Мосгортранс» (1-ый Хорошевский проезд, дом 6);' },
            {
                title: '3 флагманских центра «Мои документы» (Пресненская наб., дом 2 ; Новоясеневский пр-кт, д. 1; Дворец государственных услуг «Мои документы», ВДНХ, павильон № 71);',
            },
            {
                title: '2 Сервисных центра «Московский транспорт» (ул. Старая Басманная, д. 20/1; ул. 1905 года, д.25).',
            },
        ],
    },
]
