import { ListProps } from '@/components/List'

export const list: ListProps = {
    markerSpacing: 0.8,
    variant: 'unordered',
    items: [
        {
            title: 'Транспорт будет подъезжать ближе к новым станциям Люблинско-Дмитровской линии метро;',
        },
        {
            title: 'Автобусы станут ходить чаще;',
        },
        {
            title: 'Сократится время в пути и ожидания на остановках;',
        },
        {
            title: 'Появятся новые удобные пересадки и транспортные связи между районами;',
        },
        {
            title: 'Станет проще добираться до социальных объектов.',
        },
    ],
}
